export const FOOTER_ITEMS = [
    {
        title: 'Банк',
        subpoints: [
            'Кредитные карты',
            'Дебетовые карты',
            'Кредит наличными',
            'Рефинансирование',
            'Автокредит',
            'Ипотека',
            'Вклады',
            'Платежи'
        ]
    },
    {
        title: 'Бизнес',
        subpoints: [
            'Расчетный лист',
            'Эквайринг',
            'Кредиты',
            'Гарантии',
            'Продажи',
            'Бухгалтерия',
            'Сервисы'
        ]
    },
    {
        title: 'Инвестиции',
        subpoints: [
            'Лента',
            'Каталог',
            'Что купить',
            'Премиум',
            'Брокерский счет',
            'ИИС',
            'Тарифы'
        ]
    },
    {
        title: 'Страхование',
        subpoints: [
            'ОСАГО',
            'КАСКО',
            'Путешествия',
            'Квартира и дом',
            'Здоровье',
            'Личный кабинет',
            'Партнерам'
        ]
    },
    {
        title: 'Путешествия',
        subpoints: [
            'Авиабилеты',
            'Отели',
            'Туры',
            'Ж/д билеты',
            'Аренда авто',
        ]
    },
];